Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julkaisee_opaskirjan_saamen_kielen_kayttamisesta_perheissa.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julkaisee opaskirjan saamen kielen käyttämisestä perheissä
sms: Sääʹmteʹǧǧ õlmstâtt vuäʹppesǩeeʹrj piârrjid sääʹmǩiõl ââʹnnmest

source: Saamelaiskäräjät julkaisee kirjan ”Onko kieli kotona?
sms: Sääʹmteʹǧǧ õlmstâtt ǩeeʹrj ”Lij-a ǩiõll dååma?

source: Saamen kielen siirtäminen lapselle”.
sms: Sääʹmǩiõl serddmõš päärnže”.

source: Kirja on laadittu saamenkielisiä perheitä varten, mutta myös hyödyksi esimerkiksi sosiaali- ja terveyspalveluiden kautta saamelaisperheitä kohtaaville ammattilaisille.
sms: Ǩeʹrjj lij rajjum sääʹmǩiõllsaž piârrji vääras, leša tõt lij äuʹǩǩen õuddmiârkkân še sosiaal- da tiõrvâsvuõttkääzzkõõzzi pääiʹǩ sääʹmpiârrjivuiʹm kaaunõõtti ämmatniiʹǩǩid.

source: Kirjassa käsitellään saamen kielen käyttämistä perheessä pikkuvauvasta nuoruusikään.
sms: Ǩeeʹrjest ǩiõttʼtõõlât sääʹmǩiõl âânnmõõžž piârrjest siõme rääʹjest nuõrrpoʹdde.

source: Opaskirja julkaistaan, koska tietoa saamen kielten siirtämisestä sukupolvelta toiselle erilaisissa perhetilanteissa ja olosuhteissa on tarjolla melko vähän ja se saattaa olla vaikeaselkoista.
sms: Vuäʹppesǩeeʹrj õlmstââʹttet, ko teâtt sääʹmǩiõli seʹrddmest puõlvvõõǥǥâst nobba jeeʹresnallšem piârvuõʹjjin da jieʹllemtuejjeeʹji seʹst lij taʹrjjeemnalla miâlggâd ooccanj da tõt sätt leeʹd vaiggâd čiõʹlǧǧeed.

source: Suomessa helposti saatavilla oleva kaksikielisyystieto puolestaan kuvaa yleensä aivan toisenlaisia kielitilanteita kuin ne, missä saamelaiset elävät.
sms: Lääʹddjânnmest hiâlpâld vuäǯǯamnalla åårrai kuõiʹtǩiõllsažvuõtt-teâtt beäʹlstes kovvad tääuʹjmõssan samai nuuʹbbnallšem ǩiõllvuõʹjjid ko tõid, koin säʹmmla jeäʹlle.

source: Vanhemmat eivät aina löydä omassa arjessaan tarvittavaa tukea saamen kielen siirtämisen, lapsen kielenkehityksen ja kielellisten oikeuksien parhaaksi.
sms: Puärraz jie pâi kaaun jiijjâs aarǥâst taarbšum tuärj sääʹmǩiõl serddmõõžž, päärna ǩiõllouddnummuž da ǩiõlʼlaž vuõiggâdvuõđi pueʹrmõssân.

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto toivoo, että opaskirja paikkaa tietovajetta:
sms: Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei Anni Koivisto tuäivv, što vuâʹppesǩeʹrjj tooŋŋ teâttvääʹn:

source: – Toivomme, että kirja osaltaan paikkaa näitä tunnistettuja puutteita ja kannustaa erilaisissa kielitilanteissa olevia perheitä toimimaan parhaalla mahdollisella tavalla.
sms: – Tuäivvap, što ǩeʹrjj beäʹlstes tooŋŋ täid tobdstum vaaʹnid da älšmâtt jeeʹresnallšem ǩiõllvuõʹjjin åårrai piârrjid toiʹmmjed pueʹrmõõzz mieʹldd.

source: On tärkeää, että työtä kielen eteen tehdään monella eri tasolla aina perheiden arjesta yhteiskunnan kieli-ilmapiiriin, jotta uusien kieltenpuhujien sukupolvi voi kasvaa ylpeänä omasta kielestään ja kulttuuristaan.
sms: Âânam tääʹrǩes äʹššen, što tuâj ǩiõl õuʹdde tuejjeet määŋg jeeʹres tääʹzzest juʹn piârrji aarǥâst õhttsažkååʹdd ǩiõlltobdlma, što ođđ ǩiõllmainsteeʹji puõlvvõk vuäitt šõddâd kuärǥast jiijjâs ǩiõlâst da kulttuurâst.

source: Suomen puolella on aiemmin ilmestynyt yksi opaskirjanen samasta aihepiiristä, Stukesin vuonna 1993 julkaisema ja Aino Snellmanin ja Kerttu Vuolabin kirjoittama Puhu omaa kieltäsi lapsellesi – Hála mánnásat iežat eatnigiela.
sms: Lääʹddjânnam peäʹlnn lij ääiʹjben õlmstõõvvâm õhtt ǩeerjaž seämma äʹššvuuʹd pirr, Stukes eeʹjj 1993 õlmstâʹttem da Aino Snellman da Kerttu Vuolab ǩeeʹrjtem Puhu omaa kieltäsi lapsellesi – Hála mánnásat iežat eatnigiela.

source: Nyt julkaistava opaskirja on Suomessa puhutuilla saamen kielellä ja suomeksi.
sms: Ååʹn õlmstâʹttma pueʹtti vuäʹppesǩeʹrjj lij Lääʹddjânnmest mainstum sääʹmǩiõlid da lääʹddǩiõʹlle.

source: Julkaisun on mahdollistanut opetus- ja kulttuuriministeriön tuki, jonka Saamelaiskäräjät sai osana laajempaa hanketta YK:n kansainvälisen alkuperäiskansojen kielten teemavuoden 2019 kunniaksi.
sms: Õõlmtõõzz lij vueiʹtlvâsttam mättʼtõs- da kulttuurministeria tuärjj, koonn Sääʹmteʹǧǧ vuäǯǯai vueʹssen veiddsab haʹŋǩǩõõzzâst ÕM meeraikõskksaž alggmeerai teemaeeʹjj 2019 cisttân.

source: Tekstiosuudet on koonnut kielentutkija FT Annika Pasanen.
sms: Teʹksttvueʹzzid lij noorrâm ǩiõlltuʹtǩǩeei FT Annika Pasanen.

source: Kirjasessa on mukana kolme saamelaisperhettä jakamassa kokemuksiaan saamen kielen puhumisesta lapsille erilaisissa olosuhteissa.
sms: Ǩeerjast lie mieʹldd kolmm sääʹmpiârri jueʹǩǩmen jurddjeez sääʹmǩiõl päärnaid mainstem pirr jeeʹresnallšem vuõʹjjin.

source: Opaskirja on luettavana nettiversiona Saamelaiskäräjien nettisivuilta:
sms: Vuäʹppesǩeʹrjj lij lookkâmnalla neʹttversion Sääʹmteeʹǧǧ neʹttseeidain:

source: Opasta jaetaan myös saamelaisten kotiseutualueen kuntien neuvolatoiminnan kautta perheille.
sms: Vuäppaz jueʹjjet še säʹmmlai dommvuuʹd kooʹddi vuäpstõktooiʹm pääiʹǩ piârrjid.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto, puh. +358 40 415 5969, anni.koivisto(at)samediggi.fi
sms: Sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei Anni Koivisto, teʹl. +358 40 415 5969, anni.koivisto(at)samediggi.fi

source: Saamen kieliturvasihteeri Anne Kirste Aikio, puh. +358 40 707 5626, anne-kirste.aikio(at)samediggi.fi
sms: Sääʹm ǩiõllstaanpiisar Anne Kirste Aikio, teʹl. +358 40 707 5626, anne-kirste.aikio(at)samediggi.fi
